[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
nd	-4
▁w	-5
▁the	-6
ed	-7
▁b	-8
▁to	-9
▁and	-10
▁T	-11
▁h	-12
▁f	-13
in	-14
▁wa	-15
re	-16
it	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁p	-22
▁The	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
▁he	-29
is	-30
ar	-31
▁n	-32
im	-33
on	-34
▁sa	-35
id	-36
ll	-37
▁S	-38
▁ha	-39
▁g	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
end	-48
▁"	-49
ir	-50
▁H	-51
of	-52
am	-53
▁They	-54
et	-55
▁it	-56
▁th	-57
ig	-58
▁He	-59
▁in	-60
il	-61
▁pl	-62
ow	-63
ver	-64
ri	-65
ut	-66
▁be	-67
▁u	-68
▁said	-69
▁play	-70
▁O	-71
ith	-72
▁Tim	-73
▁day	-74
▁with	-75
pp	-76
▁On	-77
▁y	-78
oo	-79
ked	-80
▁r	-81
▁I	-82
▁She	-83
▁her	-84
ex	-85
ce	-86
ld	-87
▁his	-88
▁st	-89
ke	-90
▁L	-91
▁big	-92
nt	-93
ck	-94
▁you	-95
very	-96
st	-97
ve	-98
▁B	-99
▁on	-100
un	-101
▁happ	-102
riend	-103
▁friend	-104
all	-105
ily	-106
ext	-107
▁M	-108
▁they	-109
oft	-110
▁we	-111
▁had	-112
▁not	-113
▁li	-114
▁up	-115
her	-116
▁want	-117
▁of	-118
ad	-119
itt	-120
▁<	-121
|>	-122
▁<|	-123
endoft	-124
endoftext	-125
se	-126
▁do	-127
▁e	-128
▁happy	-129
ent	-130
▁very	-131
es	-132
▁that	-133
▁saw	-134
▁Lily	-135
▁One	-136
▁A	-137
ould	-138
▁mom	-139
▁for	-140
▁sh	-141
ittle	-142
▁little	-143
▁Tom	-144
▁she	-145
ch	-146
ime	-147
▁nam	-148
."	-149
▁time	-150
▁k	-151
ound	-152
▁so	-153
▁there	-154
▁named	-155
▁sm	-156
▁bo	-157
▁were	-158
▁ne	-159
▁wanted	-160
▁but	-161
out	-162
▁friends	-163
ved	-164
!"	-165
ht	-166
ird	-167
el	-168
▁bird	-169
al	-170
▁an	-171
ake	-172
▁It	-173
▁too	-174
ome	-175
ug	-176
ide	-177
▁went	-178
▁wh	-179
▁hel	-180
▁Once	-181
▁is	-182
▁all	-183
▁help	-184
ue	-185
▁loo	-186
▁lo	-187
ter	-188
▁upon	-189
ry	-190
ore	-191
ind	-192
▁fun	-193
get	-194
▁toy	-195
ill	-196
ame	-197
▁as	-198
▁at	-199
ra	-200
▁j	-201
▁did	-202
gether	-203
▁re	-204
ur	-205
▁o	-206
▁se	-207
▁together	-208
ack	-209
▁cat	-210
ly	-211
▁tre	-212
ood	-213
ic	-214
ted	-215
▁dog	-216
▁could	-217
▁can	-218
▁their	-219
ard	-220
ec	-221
ark	-222
▁gir	-223
▁played	-224
▁him	-225
▁ball	-226
?"	-227
▁girl	-228
▁ro	-229
way	-230
▁go	-231
hed	-232
my	-233
▁are	-234
▁out	-235
▁le	-236
▁fr	-237
ain	-238
▁But	-239
hen	-240
▁kn	-241
▁them	-242
um	-243
ax	-244
▁sad	-245
▁W	-246
▁Sue	-247
ul	-248
▁boy	-249
▁tree	-250
other	-251
▁have	-252
▁man	-253
▁Max	-254
▁cl	-255
▁loved	-256
▁looked	-257
oug	-258
▁found	-259
▁sp	-260
▁star	-261
one	-262
hing	-263
▁sc	-264
▁back	-265
own	-266
▁Ben	-267
are	-268
▁like	-269
ful	-270
side	-271
▁me	-272
▁bec	-273
▁Sam	-274
▁park	-275
ight	-276
ong	-277
▁car	-278
▁J	-279
op	-280
elt	-281
▁liked	-282
▁would	-283
▁make	-284
round	-285
▁la	-286
▁fa	-287
▁felt	-288
You	-289
ell	-290
▁see	-291
omet	-292
▁asked	-293
ag	-294
▁new	-295
▁no	-296
ice	-297
ouse	-298
▁started	-299
ared	-300
▁came	-301
▁al	-302
▁other	-303
ought	-304
iled	-305
▁F	-306
▁somet	-307
▁ag	-308
▁good	-309
▁small	-310
ss	-311
▁br	-312
▁smiled	-313
▁say	-314
ried	-315
ade	-316
▁Sp	-317
ings	-318
ob	-319
▁wor	-320
▁Spot	-321
▁find	-322
ia	-323
▁away	-324
ty	-325
▁put	-326
▁ex	-327
▁what	-328
▁something	-329
▁from	-330
▁made	-331
▁thought	-332
ened	-333
▁home	-334
▁playing	-335
▁co	-336
ook	-337
▁every	-338
▁wal	-339
▁mu	-340
uc	-341
ach	-342
arn	-343
▁ran	-344
ile	-345
ie	-346
▁Mia	-347
ave	-348
▁again	-349
▁some	-350
▁laug	-351
dd	-352
▁house	-353
▁down	-354
▁fl	-355
king	-356
▁took	-357
▁scared	-358
▁pr	-359
ny	-360
ure	-361
▁toys	-362
▁learn	-363
▁You	-364
if	-365
▁will	-366
▁box	-367
ick	-368
ret	-369
ab	-370
ep	-371
▁my	-372
▁around	-373
▁things	-374
▁your	-375
oud	-376
▁bl	-377
uck	-378
▁when	-379
ish	-380
▁lived	-381
▁fe	-382
▁then	-383
▁sun	-384
as	-385
▁sw	-386
▁So	-387
,"	-388
▁Mom	-389
▁ch	-390
us	-391
pped	-392
▁ab	-393
ank	-394
▁get	-395
ucy	-396
ump	-397
▁lot	-398
ist	-399
▁Lucy	-400
▁D	-401
oth	-402
ap	-403
▁tried	-404
▁know	-405
▁says	-406
▁got	-407
ited	-408
▁who	-409
Th	-410
▁kne	-411
ust	-412
▁many	-413
▁Bob	-414
nder	-415
▁int	-416
▁about	-417
▁pret	-418
▁dec	-419
▁any	-420
▁red	-421
ive	-422
▁knew	-423
ace	-424
ous	-425
▁more	-426
ise	-427
▁v	-428
▁care	-429
ally	-430
▁pic	-431
au	-432
qu	-433
▁hug	-434
▁learned	-435
▁po	-436
▁water	-437
fter	-438
▁became	-439
▁best	-440
▁And	-441
ause	-442
▁op	-443
▁gre	-444
▁E	-445
▁exc	-446
urp	-447
ways	-448
▁outside	-449
▁laughed	-450
▁look	-451
▁always	-452
▁decid	-453
▁show	-454
▁un	-455
ant	-456
▁room	-457
fe	-458
▁decided	-459
▁ho	-460
▁because	-461
▁into	-462
▁eat	-463
ite	-464
▁jump	-465
▁pe	-466
▁both	-467
ers	-468
▁Then	-469
▁dad	-470
udd	-471
▁ke	-472
▁one	-473
▁When	-474
nn	-475
▁this	-476
▁excited	-477
▁fast	-478
▁nice	-479
▁feel	-480
Yes	-481
▁run	-482
▁long	-483
▁Ann	-484
▁told	-485
▁sk	-486
▁am	-487
urpr	-488
our	-489
▁inside	-490
ull	-491
▁tr	-492
▁surpr	-493
▁mo	-494
▁His	-495
ink	-496
▁pretty	-497
iny	-498
▁sor	-499
▁take	-500
▁Fr	-501
og	-502
▁C	-503
▁sl	-504
▁each	-505
▁gave	-506
hat	-507
▁much	-508
▁gra	-509
lew	-510
▁rock	-511
▁how	-512
▁str	-513
ara	-514
imal	-515
▁animal	-516
ged	-517
▁need	-518
▁than	-519
▁Anna	-520
▁Amy	-521
ven	-522
etter	-523
▁tow	-524
▁or	-525
▁As	-526
▁under	-527
ess	-528
▁old	-529
▁sorry	-530
ge	-531
ised	-532
ro	-533
urt	-534
▁Sara	-535
▁cle	-536
▁fish	-537
▁walked	-538
▁clo	-539
and	-540
here	-541
▁bear	-542
ase	-543
ast	-544
▁hand	-545
urn	-546
▁We	-547
▁kind	-548
▁happened	-549
▁just	-550
▁flow	-551
▁Her	-552
▁food	-553
▁list	-554
▁didn	-555
▁te	-556
▁animals	-557
▁hig	-558
▁near	-559
▁wat	-560
▁In	-561
▁ide	-562
▁try	-563
ched	-564
▁sky	-565
ine	-566
▁sn	-567
pl	-568
ving	-569
▁fi	-570
▁us	-571
▁From	-572
▁idea	-573
▁better	-574
▁bug	-575
▁heard	-576
gry	-577
▁its	-578
▁tw	-579
▁let	-580
pec	-581
ate	-582
able	-583
ff	-584
▁en	-585
▁careful	-586
▁share	-587
▁if	-588
Thank	-589
▁fly	-590
▁stor	-591
ial	-592
▁flew	-593
more	-594
▁anymore	-595
▁spec	-596
▁special	-597
ion	-598
▁com	-599
▁lots	-600
▁never	-601
▁by	-602
lf	-603
ream	-604
▁dan	-605
▁bu	-606
▁fo	-607
▁wind	-608
▁don	-609
▁Every	-610
▁tal	-611
▁clean	-612
ort	-613
▁gr	-614
▁love	-615
rm	-616
ber	-617
▁end	-618
ople	-619
▁even	-620
▁mag	-621
▁K	-622
▁hard	-623
▁shiny	-624
udden	-625
▁fore	-626
▁over	-627
▁cake	-628
ak	-629
▁book	-630
▁col	-631
▁turn	-632
▁fam	-633
▁bad	-634
▁safe	-635
▁after	-636
ady	-637
uddenly	-638
▁people	-639
▁proud	-640
▁surprised	-641
pected	-642
Let	-643
▁high	-644
▁cu	-645
▁hurt	-646
▁come	-647
imb	-648
arden	-649
▁door	-650
▁garden	-651
bb	-652
▁ground	-653
▁opened	-654
▁picked	-655
▁loud	-656
▁climb	-657
expected	-658
▁unexpected	-659
hy	-660
▁gl	-661
▁che	-662
ild	-663
▁im	-664
▁give	-665
▁way	-666
ail	-667
▁thanked	-668
▁color	-669
▁blue	-670
▁still	-671
▁ever	-672
▁hugged	-673
▁P	-674
▁call	-675
▁far	-676
ip	-677
No	-678
▁off	-679
▁magic	-680
iz	-681
age	-682
ough	-683
ummy	-684
▁jumped	-685
▁should	-686
▁family	-687
▁par	-688
ool	-689
▁kid	-690
▁smile	-691
▁Jo	-692
hes	-693
uff	-694
▁place	-695
kay	-696
▁walk	-697
▁now	-698
ct	-699
▁great	-700
em	-701
▁qu	-702
▁Suddenly	-703
les	-704
▁strong	-705
▁stay	-706
▁unt	-707
▁sto	-708
aut	-709
▁forest	-710
ture	-711
ane	-712
▁bra	-713
itty	-714
▁frog	-715
▁bro	-716
▁until	-717
▁beaut	-718
dy	-719
▁squ	-720
▁stick	-721
▁next	-722
▁boat	-723
lease	-724
ning	-725
▁Sally	-726
▁After	-727
▁N	-728
▁happily	-729
▁listen	-730
aking	-731
▁kids	-732
▁tra	-733
▁Kitty	-734
ies	-735
iful	-736
▁beautiful	-737
▁app	-738
▁helped	-739
▁dra	-740
▁showed	-741
▁clos	-742
be	-743
▁imp	-744
▁story	-745
unny	-746
▁while	-747
▁town	-748
rel	-749
pt	-750
▁rain	-751
ress	-752
▁picture	-753
▁At	-754
oy	-755
▁being	-756
▁rem	-757
▁everyone	-758
ary	-759
ree	-760
▁mor	-761
▁R	-762
▁hat	-763
▁called	-764
▁met	-765
▁stopped	-766
▁ad	-767
▁game	-768
▁wo	-769
Can	-770
▁angry	-771
ger	-772
uffy	-773
▁soft	-774
▁Fin	-775
▁open	-776
▁truck	-777
▁keep	-778
▁cry	-779
▁yummy	-780
▁Th	-781
▁lost	-782
▁bed	-783
▁Let	-784
▁warm	-785
by	-786
vent	-787
▁Jack	-788
▁brave	-789
▁mouse	-790
▁ate	-791
oon	-792
ished	-793
▁de	-794
It	-795
fore	-796
▁doll	-797
so	-798
▁couldn	-799
▁watch	-800
▁leave	-801
▁also	-802
dded	-803
▁fell	-804
▁green	-805
▁face	-806
▁two	-807
▁Fl	-808
gan	-809
iss	-810
▁flowers	-811
bit	-812
ble	-813
▁noise	-814
What	-815
abbit	-816
irst	-817
owl	-818
▁where	-819
az	-820
ock	-821
▁soon	-822
self	-823
▁slide	-824
▁rabbit	-825
▁hole	-826
▁G	-827
▁before	-828
irrel	-829
▁pus	-830
ired	-831
▁sat	-832
illy	-833
▁hear	-834
▁Fluffy	-835
▁use	-836
▁pa	-837
▁kept	-838
Hi	-839
▁“	-840
▁squirrel	-841
ear	-842
ma	-843
▁nodded	-844
▁Now	-845
▁expl	-846
▁store	-847
▁cook	-848
▁hands	-849
Look	-850
▁birds	-851
▁pain	-852
▁going	-853
▁funny	-854
▁having	-855
day	-856
▁sing	-857
aybe	-858
uch	-859
▁ey	-860
aug	-861
▁catch	-862
aught	-863
▁Can	-864
uit	-865
▁yell	-866
▁think	-867
leep	-868
▁cra	-869
▁fin	-870
▁bre	-871
▁fix	-872
▁tired	-873
▁bunny	-874
▁used	-875
▁looking	-876
▁bus	-877
ange	-878
air	-879
▁work	-880
▁wr	-881
ting	-882
▁our	-883
▁pull	-884
We	-885
▁thr	-886
That	-887
thing	-888
▁wait	-889
▁kit	-890
▁sound	-891
▁jo	-892
▁has	-893
▁mean	-894
▁pond	-895
ember	-896
▁beh	-897
▁dr	-898
▁sunny	-899
led	-900
▁others	-901
▁ask	-902
ng	-903
chen	-904
▁kitchen	-905
▁talk	-906
▁flo	-907
▁dif	-908
▁pie	-909
rew	-910
▁head	-911
▁real	-912
▁first	-913
▁tri	-914
▁mommy	-915
▁eyes	-916
ello	-917
▁import	-918
Hello	-919
Mom	-920
▁fav	-921
▁Do	-922
joy	-923
▁z	-924
▁remember	-925
▁right	-926
▁flower	-927
▁con	-928
▁mess	-929
▁Wh	-930
▁party	-931
▁cold	-932
▁vo	-933
▁swe	-934
ious	-935
ft	-936
▁sand	-937
ac	-938
ath	-939
orn	-940
▁race	-941
▁curi	-942
imes	-943
▁important	-944
▁duck	-945
▁moral	-946
▁shared	-947
zy	-948
ount	-949
▁ice	-950
▁okay	-951
▁advent	-952
▁worked	-953
llow	-954
irt	-955
▁enjoy	-956
▁dress	-957
▁bright	-958
▁making	-959
▁curious	-960
▁own	-961
▁Dad	-962
▁tall	-963
▁hop	-964
reed	-965
▁hid	-966
▁favor	-967
▁ri	-968
hn	-969
▁sleep	-970
▁dis	-971
▁favorite	-972
Wow	-973
▁thing	-974
▁began	-975
▁mon	-976
▁bag	-977
▁hill	-978
▁cla	-979
Don	-980
▁draw	-981
▁rest	-982
▁here	-983
▁yard	-984
▁This	-985
▁tell	-986
▁John	-987
ster	-988
▁watched	-989
que	-990
▁follow	-991
▁move	-992
▁bel	-993
ect	-994
▁cut	-995
▁night	-996
▁agreed	-997
▁pick	-998
co	-999
▁block	-1000
▁hun	-1001
aper	-1002
lly	-1003
▁stop	-1004
▁behind	-1005
▁surprise	-1006
ied	-1007
▁sho	-1008
▁hot	-1009
▁table	-1010
▁grass	-1011
▁worry	-1012
▁dark	-1013
▁trees	-1014
▁voice	-1015
▁walking	-1016
fere	-1017
▁floor	-1018
▁farm	-1019
▁lion	-1020
▁top	-1021
▁differe	-1022
▁please	-1023
▁That	-1024
▁Mr	-1025
▁ru	-1026
▁song	-1027
▁Bobo	-1028
▁butter	-1029
▁tail	-1030
▁sweet	-1031
▁shout	-1032
▁colors	-1033
▁read	-1034
▁lady	-1035
▁forg	-1036
isy	-1037
▁Jane	-1038
▁leaves	-1039
▁closer	-1040
ign	-1041
▁cars	-1042
▁Timmy	-1043
▁turned	-1044
▁needed	-1045
▁tast	-1046
Why	-1047
aring	-1048
▁wood	-1049
▁cried	-1050
▁different	-1051
▁laugh	-1052
▁del	-1053
▁piece	-1054
ered	-1055
▁roll	-1056
▁adventure	-1057
▁fire	-1058
▁does	-1059
ike	-1060
▁cr	-1061
▁hungry	-1062
▁hair	-1063
▁paper	-1064
▁feeling	-1065
▁yellow	-1066
▁full	-1067
bo	-1068
▁prin	-1069
▁touch	-1070
▁wet	-1071
▁friendly	-1072
▁per	-1073
oom	-1074
ken	-1075
cked	-1076
▁Mommy	-1077
ached	-1078
▁swing	-1079
▁fruit	-1080
ient	-1081
▁broken	-1082
▁ready	-1083
▁All	-1084
bye	-1085
ppy	-1086
▁prom	-1087
▁another	-1088
▁light	-1089
▁pretend	-1090
▁dance	-1091
ater	-1092
▁climbed	-1093
where	-1094
▁listened	-1095
▁danc	-1096
▁running	-1097
▁only	-1098
▁plan	-1099
▁gone	-1100
▁swim	-1101
bbed	-1102
▁train	-1103
ila	-1104
ndma	-1105
sh	-1106
▁close	-1107
av	-1108
art	-1109
▁smell	-1110
aby	-1111
▁amaz	-1112
▁hold	-1113
▁blocks	-1114
▁wonder	-1115
▁repl	-1116
▁Everyone	-1117
▁Lila	-1118
▁butterf	-1119
▁sees	-1120
▁reached	-1121
▁wall	-1122
▁pu	-1123
oney	-1124
▁slow	-1125
▁helping	-1126
▁dri	-1127
▁cream	-1128
▁cool	-1129
▁glad	-1130
af	-1131
▁ant	-1132
▁less	-1133
▁been	-1134
▁goodbye	-1135
▁ac	-1136
▁fight	-1137
ather	-1138
ey	-1139
▁pushed	-1140
iced	-1141
▁fair	-1142
▁must	-1143
▁hide	-1144
▁moment	-1145
▁window	-1146
▁sit	-1147
▁ar	-1148
▁balloon	-1149
▁snow	-1150
▁child	-1151
▁explore	-1152
▁wished	-1153
▁baby	-1154
▁done	-1155
▁wag	-1156
▁ste	-1157
▁buy	-1158
▁stuck	-1159
▁perf	-1160
▁Just	-1161
▁Soon	-1162
▁thank	-1163
▁might	-1164
icy	-1165
▁name	-1166
ized	-1167
▁trying	-1168
▁bit	-1169
▁coming	-1170
▁bar	-1171
▁quick	-1172
▁fall	-1173
▁apple	-1174
▁To	-1175
▁scary	-1176
ash	-1177
▁looks	-1178
▁build	-1179
▁doing	-1180
irty	-1181
▁win	-1182
▁underst	-1183
aisy	-1184
▁din	-1185
▁dream	-1186
▁There	-1187
▁dirty	-1188
▁held	-1189
ames	-1190
▁books	-1191
▁mar	-1192
▁butterfly	-1193
▁left	-1194
▁shouted	-1195
▁count	-1196
▁replied	-1197
avy	-1198
▁reach	-1199
▁tiny	-1200
▁through	-1201
ott	-1202
▁dro	-1203
▁why	-1204
▁air	-1205
▁bran	-1206
▁land	-1207
key	-1208
▁three	-1209
▁pulled	-1210
▁spl	-1211
▁grow	-1212
▁treat	-1213
▁brother	-1214
▁wise	-1215
▁woods	-1216
▁sure	-1217
▁chair	-1218
ix	-1219
▁mat	-1220
ins	-1221
▁seen	-1222
▁pink	-1223
▁clapped	-1224
▁plant	-1225
ely	-1226
▁owl	-1227
▁cup	-1228
ield	-1229
▁sometimes	-1230
andy	-1231
▁fill	-1232
▁cloud	-1233
ask	-1234
▁swam	-1235
outh	-1236
▁job	-1237
▁colorful	-1238
▁Inside	-1239
▁remembered	-1240
▁bigger	-1241
▁nest	-1242
▁mouth	-1243
Okay	-1244
▁lesson	-1245
▁join	-1246
▁cre	-1247
ph	-1248
oup	-1249
room	-1250
▁waved	-1251
uddy	-1252
▁grabbed	-1253
▁stayed	-1254
Oh	-1255
▁paint	-1256
▁clot	-1257
▁cont	-1258
▁clothes	-1259
ower	-1260
▁Daisy	-1261
▁waited	-1262
▁quickly	-1263
cle	-1264
▁word	-1265
▁broke	-1266
ucky	-1267
▁games	-1268
▁cast	-1269
▁Buddy	-1270
▁blew	-1271
▁gent	-1272
▁Finally	-1273
▁While	-1274
▁enjoyed	-1275
▁noticed	-1276
ries	-1277
ation	-1278
▁set	-1279
▁likes	-1280
▁pictures	-1281
▁mus	-1282
ton	-1283
de	-1284
▁sea	-1285
▁heavy	-1286
▁alone	-1287
▁gif	-1288
asure	-1289
▁anything	-1290
▁spot	-1291
▁miss	-1292
▁hopped	-1293
▁world	-1294
▁turns	-1295
orm	-1296
▁year	-1297
der	-1298
▁bott	-1299
▁pat	-1300
▁pot	-1301
This	-1302
▁pen	-1303
lc	-1304
▁Sarah	-1305
▁mix	-1306
▁arm	-1307
▁bike	-1308
▁tight	-1309
▁Tommy	-1310
▁everywhere	-1311
▁won	-1312
▁tower	-1313
▁threw	-1314
▁himself	-1315
▁followed	-1316
▁ride	-1317
man	-1318
ere	-1319
pe	-1320
less	-1321
▁ju	-1322
▁je	-1323
amp	-1324
ape	-1325
▁comp	-1326
▁key	-1327
eddy	-1328
row	-1329
▁What	-1330
".	-1331
▁white	-1332
ctor	-1333
▁wrong	-1334
▁makes	-1335
▁break	-1336
arent	-1337
▁black	-1338
ee	-1339
ner	-1340
▁deep	-1341
thy	-1342
▁music	-1343
▁Em	-1344
▁pol	-1345
▁delic	-1346
cess	-1347
ued	-1348
▁forgot	-1349
▁bee	-1350
▁parent	-1351
olly	-1352
▁castle	-1353
ves	-1354
▁em	-1355
Do	-1356
iet	-1357
▁wear	-1358
▁hit	-1359
▁ve	-1360
ister	-1361
oun	-1362
▁quiet	-1363
▁round	-1364
▁Billy	-1365
ance	-1366
▁stu	-1367
▁danced	-1368
▁vis	-1369
ully	-1370
▁wants	-1371
▁leaf	-1372
▁monster	-1373
▁nap	-1374
▁understand	-1375
ang	-1376
▁bowl	-1377
os	-1378
rot	-1379
▁bor	-1380
▁talked	-1381
itten	-1382
ren	-1383
▁dry	-1384
▁faster	-1385
▁cookies	-1386
▁Gra	-1387
▁Joe	-1388
▁brought	-1389
fully	-1390
▁leg	-1391
ross	-1392
▁mum	-1393
zz	-1394
▁side	-1395
▁sign	-1396
▁smart	-1397
cy	-1398
▁rocks	-1399
▁someone	-1400
▁poin	-1401
▁sec	-1402
▁sharing	-1403
▁fox	-1404
▁well	-1405
▁res	-1406
▁rel	-1407
▁happen	-1408
▁button	-1409
▁branch	-1410
▁really	-1411
▁finished	-1412
ence	-1413
ards	-1414
▁dinner	-1415
▁sister	-1416
▁flying	-1417
▁contin	-1418
▁worried	-1419
▁ele	-1420
▁Z	-1421
▁visit	-1422
▁Maybe	-1423
▁beach	-1424
▁que	-1425
th	-1426
▁secret	-1427
▁el	-1428
▁king	-1429
▁gift	-1430
gy	-1431
▁today	-1432
▁perfect	-1433
▁river	-1434
▁everything	-1435
▁silly	-1436
▁shin	-1437
ipp	-1438
▁danger	-1439
▁children	-1440
▁gu	-1441
▁field	-1442
▁filled	-1443
▁fur	-1444
▁else	-1445
▁smiles	-1446
▁welc	-1447
▁wish	-1448
▁sang	-1449
▁gi	-1450
ze	-1451
▁pudd	-1452
▁snack	-1453
▁eating	-1454
▁realized	-1455
▁pieces	-1456
▁promised	-1457
▁Ch	-1458
ord	-1459
▁spr	-1460
▁pig	-1461
▁free	-1462
▁continued	-1463
▁start	-1464
▁bite	-1465
ead	-1466
▁parents	-1467
▁carefully	-1468
ated	-1469
itting	-1470
▁jar	-1471
▁cow	-1472
Maybe	-1473
▁blank	-1474
▁drag	-1475
stead	-1476
▁orange	-1477
▁mud	-1478
▁crying	-1479
▁blanket	-1480
▁enough	-1481
▁rolled	-1482
cket	-1483
▁soup	-1484
▁sail	-1485
▁purp	-1486
imi	-1487
▁yes	-1488
ale	-1489
▁drink	-1490
▁snake	-1491
ses	-1492
▁boun	-1493
▁pet	-1494
▁crab	-1495
▁throw	-1496
▁laughing	-1497
▁fairy	-1498
▁words	-1499
▁amazing	-1500
▁Jim	-1501
▁bath	-1502
ich	-1503
▁purple	-1504
▁Jen	-1505
▁without	-1506
ire	-1507
▁Mimi	-1508
▁bottle	-1509
▁grandma	-1510
used	-1511
ons	-1512
▁past	-1513
▁money	-1514
iver	-1515
fort	-1516
▁mail	-1517
▁barked	-1518
▁wagged	-1519
▁att	-1520
chool	-1521
▁monkey	-1522
▁doctor	-1523
unch	-1524
▁brown	-1525
▁moved	-1526
ises	-1527
▁asks	-1528
▁Bl	-1529
▁getting	-1530
▁closed	-1531
▁whe	-1532
▁welcome	-1533
▁su	-1534
▁candy	-1535
▁school	-1536
▁morning	-1537
▁owner	-1538
gg	-1539
▁lon	-1540
▁mother	-1541
.”	-1542
▁higher	-1543
▁sitting	-1544
▁treasure	-1545
▁smo	-1546
!”	-1547
▁dangerous	-1548
▁lonely	-1549
▁living	-1550
▁apples	-1551
▁shop	-1552
ased	-1553
▁strange	-1554
vel	-1555
ush	-1556
▁shining	-1557
▁road	-1558
▁creat	-1559
una	-1560
▁paw	-1561
▁-	-1562
▁ra	-1563
▁shoes	-1564
▁pre	-1565
ible	-1566
▁stre	-1567
▁talking	-1568
althy	-1569
▁caught	-1570
▁egg	-1571
ol	-1572
▁pass	-1573
me	-1574
▁lake	-1575
▁runs	-1576
▁buck	-1577
▁letter	-1578
▁wings	-1579
▁chee	-1580
fish	-1581
▁mad	-1582
▁fan	-1583
asket	-1584
▁basket	-1585
ass	-1586
▁dragon	-1587
app	-1588
But	-1589
set	-1590
cks	-1591
▁stone	-1592
▁thinks	-1593
Tim	-1594
▁stand	-1595
▁delicious	-1596
▁nose	-1597
▁puddle	-1598
▁tom	-1599
▁belie	-1600
▁farmer	-1601
▁same	-1602
▁years	-1603
board	-1604
▁teddy	-1605
▁bat	-1606
isk	-1607
itch	-1608
▁mine	-1609
▁sear	-1610
▁coat	-1611
ches	-1612
▁Emma	-1613
igh	-1614
▁days	-1615
▁bring	-1616
▁gentle	-1617
▁fit	-1618
▁Together	-1619
▁finally	-1620
▁whist	-1621
ars	-1622
▁cray	-1623
igg	-1624
▁scream	-1625
▁kite	-1626
▁Molly	-1627
▁heart	-1628
▁pill	-1629
phant	-1630
arm	-1631
▁Re	-1632
▁vill	-1633
▁cho	-1634
▁singing	-1635
The	-1636
ella	-1637
sw	-1638
ined	-1639
▁tasty	-1640
▁ben	-1641
▁ph	-1642
▁trou	-1643
▁shell	-1644
▁herself	-1645
▁hoped	-1646
▁answ	-1647
▁wore	-1648
▁swings	-1649
sy	-1650
▁hor	-1651
▁belong	-1652
Please	-1653
▁push	-1654
iskers	-1655
▁carrot	-1656
▁arri	-1657
aughty	-1658
▁teach	-1659
▁Blue	-1660
bow	-1661
ract	-1662
▁naughty	-1663
▁bush	-1664
▁elephant	-1665
▁dropped	-1666
▁shap	-1667
ier	-1668
▁coll	-1669
sc	-1670
▁teac	-1671
▁woke	-1672
red	-1673
ball	-1674
▁pile	-1675
▁hiding	-1676
▁cour	-1677
▁Their	-1678
▁Whiskers	-1679
▁part	-1680
isa	-1681
erry	-1682
▁touc	-1683
▁min	-1684
▁puppy	-1685
▁seem	-1686
llie	-1687
▁twins	-1688
ama	-1689
▁lunch	-1690
▁bow	-1691
▁sack	-1692
▁Remy	-1693
▁pers	-1694
Tom	-1695
▁course	-1696
▁cheered	-1697
▁shapes	-1698
▁grew	-1699
▁Bella	-1700
fused	-1701
▁rope	-1702
▁village	-1703
irth	-1704
irthday	-1705
▁juice	-1706
ipped	-1707
▁rainbow	-1708
▁Lisa	-1709
▁spin	-1710
OK	-1711
▁Mark	-1712
▁shook	-1713
▁spoon	-1714
▁bench	-1715
▁street	-1716
▁fence	-1717
▁cute	-1718
▁Le	-1719
▁rob	-1720
▁nut	-1721
▁cheese	-1722
▁prob	-1723
▁touched	-1724
idge	-1725
col	-1726
▁joy	-1727
▁Jill	-1728
▁arrived	-1729
▁seed	-1730
▁war	-1731
▁teacher	-1732
▁corn	-1733
Good	-1734
▁forever	-1735
▁able	-1736
▁bell	-1737
▁few	-1738
▁carry	-1739
▁Grandma	-1740
▁most	-1741
▁plane	-1742
lem	-1743
▁eas	-1744
▁sounds	-1745
lla	-1746
▁des	-1747
▁spo	-1748
▁problem	-1749
▁birthday	-1750
▁inc	-1751
▁power	-1752
umb	-1753
br	-1754
▁bugs	-1755
ilk	-1756
▁wonderful	-1757
▁Thank	-1758
▁dolls	-1759
▁busy	-1760
ato	-1761
irp	-1762
▁wra	-1763
▁promise	-1764
▁feels	-1765
ian	-1766
eter	-1767
▁bread	-1768
ost	-1769
▁neck	-1770
▁milk	-1771
▁robot	-1772
▁rec	-1773
▁shy	-1774
ountain	-1775
▁kiss	-1776
▁band	-1777
▁cave	-1778
▁pocket	-1779
eb	-1780
ub	-1781
▁helpful	-1782
gly	-1783
▁slowly	-1784
▁believe	-1785
▁shake	-1786
umpy	-1787
eared	-1788
▁patient	-1789
▁pop	-1790
▁ob	-1791
arp	-1792
▁live	-1793
▁storm	-1794
▁Fred	-1795
▁holding	-1796
▁ugly	-1797
▁towards	-1798
▁upset	-1799
▁turt	-1800
▁shr	-1801
adow	-1802
▁cover	-1803
▁kitten	-1804
▁sharp	-1805
▁disapp	-1806
▁stories	-1807
▁suc	-1808
▁honey	-1809
ove	-1810
read	-1811
▁noises	-1812
▁cir	-1813
▁balls	-1814
▁Later	-1815
▁spark	-1816
▁gray	-1817
▁dist	-1818
▁dirt	-1819
oggy	-1820
▁late	-1821
▁driver	-1822
▁seat	-1823
▁bucket	-1824
▁meet	-1825
▁young	-1826
▁amazed	-1827
▁turtle	-1828
alm	-1829
▁spid	-1830
▁treats	-1831
▁Be	-1832
▁magical	-1833
unt	-1834
ator	-1835
▁glow	-1836
▁seek	-1837
▁zoom	-1838
▁lem	-1839
▁sandw	-1840
fortable	-1841
umber	-1842
▁trip	-1843
▁mist	-1844
▁splas	-1845
▁Leo	-1846
ourn	-1847
▁mark	-1848
▁journ	-1849
▁fold	-1850
▁mach	-1851
▁puzz	-1852
ling	-1853
▁horse	-1854
▁wild	-1855
▁organ	-1856
▁princess	-1857
pping	-1858
oose	-1859
▁cookie	-1860
ens	-1861
▁hugs	-1862
Lily	-1863
▁taking	-1864
ung	-1865
▁wheel	-1866
epend	-1867
▁cloth	-1868
▁sug	-1869
▁instead	-1870
▁bubb	-1871
▁string	-1872
▁net	-1873
▁drove	-1874
iling	-1875
▁rude	-1876
▁huge	-1877
▁coin	-1878
▁stars	-1879
▁fighting	-1880
▁spicy	-1881
▁lucky	-1882
Sure	-1883
Of	-1884
▁craw	-1885
Hey	-1886
▁bone	-1887
▁inv	-1888
ors	-1889
not	-1890
▁Mary	-1891
▁ca	-1892
pper	-1893
▁forget	-1894
up	-1895
▁di	-1896
aur	-1897
▁sal	-1898
ert	-1899
▁cannot	-1900
▁whistle	-1901
▁card	-1902
▁sick	-1903
▁path	-1904
▁cou	-1905
▁spider	-1906
▁wide	-1907
▁Mama	-1908
▁foot	-1909
▁snowman	-1910
▁life	-1911
▁songs	-1912
▁pillow	-1913
ize	-1914
▁Bu	-1915
▁fixed	-1916
▁Cat	-1917
est	-1918
▁giant	-1919
rill	-1920
▁cart	-1921
▁With	-1922
▁nod	-1923
▁boss	-1924
ular	-1925
▁last	-1926
▁comes	-1927
▁joke	-1928
▁Luna	-1929
▁moon	-1930
▁taste	-1931
den	-1932
▁machine	-1933
▁grumpy	-1934
▁Daddy	-1935
▁wave	-1936
▁thin	-1937
▁drive	-1938
▁ash	-1939
▁ser	-1940
▁grab	-1941
▁peace	-1942
▁daddy	-1943
ery	-1944
▁sel	-1945
▁shelf	-1946
▁hidden	-1947
erest	-1948
▁suddenly	-1949
▁wasn	-1950
▁write	-1951
▁landed	-1952
▁confused	-1953
lower	-1954
▁ring	-1955
▁change	-1956
▁worm	-1957
oop	-1958
▁interest	-1959
▁chased	-1960
▁fruits	-1961
▁sour	-1962
ity	-1963
▁myster	-1964
▁bark	-1965
▁rad	-1966
▁smooth	-1967
▁Come	-1968
▁adventures	-1969
▁val	-1970
▁stepped	-1971
▁fle	-1972
ope	-1973
▁oven	-1974
▁Chirp	-1975
▁takes	-1976
▁missed	-1977
let	-1978
▁selfish	-1979
kin	-1980
▁sheep	-1981
▁messy	-1982
▁across	-1983
▁ent	-1984
▁exp	-1985
to	-1986
▁ce	-1987
▁later	-1988
elly	-1989
ife	-1990
ever	-1991
▁sticks	-1992
▁tie	-1993
pect	-1994
▁step	-1995
▁bought	-1996
▁drew	-1997
▁ban	-1998
box	-1999
?”	-2000
▁wash	-2001
▁lay	-2002
▁pour	-2003
ose	-2004
▁beak	-2005
▁jog	-2006
▁grate	-2007
▁Momo	-2008
▁ducks	-2009
▁spe	-2010
▁legs	-2011
ugg	-2012
▁fil	-2013
▁emp	-2014
mer	-2015
▁hope	-2016
▁tea	-2017
▁empty	-2018
▁slid	-2019
▁feather	-2020
▁shirt	-2021
▁sleepy	-2022
▁drum	-2023
amed	-2024
▁Chirpy	-2025
▁zoo	-2026
▁pan	-2027
eth	-2028
▁phone	-2029
▁grateful	-2030
▁fing	-2031
ions	-2032
▁Ollie	-2033
▁lemon	-2034
▁clever	-2035
▁smelly	-2036
▁imag	-2037
▁interesting	-2038
▁save	-2039
▁chick	-2040
▁calm	-2041
▁splash	-2042
▁med	-2043
▁watching	-2044
izzy	-2045
▁Jerry	-2046
izz	-2047
▁plate	-2048
▁ign	-2049
▁Bunny	-2050
yard	-2051
▁clouds	-2052
▁banan	-2053
▁line	-2054
▁faces	-2055
▁ba	-2056
▁act	-2057
▁though	-2058
▁wolf	-2059
▁backyard	-2060
wel	-2061
▁seemed	-2062
▁dogs	-2063
▁Jimmy	-2064
▁spray	-2065
▁Doggy	-2066
Come	-2067
▁prot	-2068
▁whole	-2069
▁mot	-2070
▁fancy	-2071
▁quest	-2072
▁arms	-2073
▁puzzle	-2074
▁healthy	-2075
▁supp	-2076
ward	-2077
▁finish	-2078
erly	-2079
▁along	-2080
llo	-2081
▁rocket	-2082
▁explain	-2083
ult	-2084
dge	-2085
▁easy	-2086
ont	-2087
▁jewel	-2088
▁pract	-2089
▁jelly	-2090
▁tid	-2091
▁fake	-2092
▁crayons	-2093
▁wondered	-2094
▁maybe	-2095
▁scar	-2096
▁ship	-2097
onest	-2098
▁emb	-2099
iger	-2100
▁pool	-2101
▁longer	-2102
▁St	-2103
▁anyone	-2104
ually	-2105
▁front	-2106
▁working	-2107
▁gives	-2108
irr	-2109
▁pack	-2110
▁such	-2111
▁nothing	-2112
ocked	-2113
ment	-2114
▁bossy	-2115
▁trouble	-2116
▁smelled	-2117
▁saved	-2118
▁pin	-2119
rass	-2120
▁neigh	-2121
St	-2122
arrass	-2123
iting	-2124
▁honest	-2125
▁av	-2126
arge	-2127
▁embarrass	-2128
▁lift	-2129
▁van	-2130
▁forgive	-2131
▁tidy	-2132
▁weak	-2133
urse	-2134
▁puts	-2135
unk	-2136
▁kick	-2137
▁Mum	-2138
▁mind	-2139
▁neighb	-2140
▁plants	-2141
▁Bobby	-2142
▁sol	-2143
▁gently	-2144
▁cozy	-2145
orrow	-2146
▁print	-2147
ming	-2148
▁explor	-2149
sp	-2150
▁mistake	-2151
▁yog	-2152
oc	-2153
oomy	-2154
▁pointed	-2155
▁lad	-2156
▁af	-2157
▁stood	-2158
ork	-2159
▁onto	-2160
▁jumping	-2161
▁waiting	-2162
▁prince	-2163
▁cross	-2164
▁lock	-2165
▁cheer	-2166
▁queen	-2167
▁Why	-2168
▁wing	-2169
ones	-2170
we	-2171
▁large	-2172
▁lovely	-2173
▁sur	-2174
▁ret	-2175
▁deer	-2176
▁chew	-2177
▁couch	-2178
▁bal	-2179
▁My	-2180
▁stret	-2181
aughter	-2182
era	-2183
▁places	-2184
Be	-2185
▁ladder	-2186
▁return	-2187
raid	-2188
▁Somet	-2189
▁ear	-2190
▁ants	-2191
▁dish	-2192
▁afraid	-2193
▁cleaned	-2194
▁tomorrow	-2195
▁building	-2196
▁sandwich	-2197
▁person	-2198
ek	-2199
ned	-2200
▁pretended	-2201
▁bounce	-2202
▁wip	-2203
gest	-2204
▁match	-2205
▁rich	-2206
uce	-2207
▁pizz	-2208
▁gather	-2209
▁search	-2210
▁boring	-2211
▁Tiny	-2212
oman	-2213
▁teeth	-2214
▁hum	-2215
aced	-2216
▁daughter	-2217
▁woman	-2218
▁scarf	-2219
▁goes	-2220
▁law	-2221
My	-2222
▁stra	-2223
▁swimming	-2224
▁furry	-2225
▁splashed	-2226
▁Al	-2227
▁pri	-2228
▁loves	-2229
▁true	-2230
▁Bird	-2231
▁screamed	-2232
▁lazy	-2233
▁gen	-2234
▁answer	-2235
▁eag	-2236
▁number	-2237
▁ashamed	-2238
▁pizza	-2239
aw	-2240
▁appeared	-2241
▁fear	-2242
▁nearby	-2243
▁powerful	-2244
▁flag	-2245
▁hang	-2246
vous	-2247
▁clown	-2248
▁chase	-2249
▁motor	-2250
▁wand	-2251
▁Benny	-2252
▁TV	-2253
▁rub	-2254
▁success	-2255
▁chocol	-2256
▁If	-2257
▁creative	-2258
▁trust	-2259
▁wearing	-2260
▁noisy	-2261
▁matter	-2262
pa	-2263
▁dig	-2264
▁Ducky	-2265
▁hello	-2266
▁ner	-2267
▁tool	-2268
▁saf	-2269
ado	-2270
▁nervous	-2271
elp	-2272
▁test	-2273
▁smiling	-2274
▁sold	-2275
icked	-2276
oppy	-2277
osaur	-2278
▁circle	-2279
mb	-2280
Now	-2281
▁How	-2282
▁map	-2283
▁drank	-2284
▁class	-2285
▁tries	-2286
▁chocolate	-2287
▁Please	-2288
▁impress	-2289
▁knee	-2290
▁gener	-2291
▁dinosaur	-2292
▁polite	-2293
▁mirr	-2294
▁Go	-2295
▁balloons	-2296
▁gold	-2297
▁rare	-2298
▁protect	-2299
▁cand	-2300
Stop	-2301
▁Don	-2302
▁carried	-2303
ensive	-2304
▁ap	-2305
▁shadow	-2306
▁mirror	-2307
▁bald	-2308
▁gun	-2309
ina	-2310
▁expensive	-2311
▁reg	-2312
iff	-2313
▁mysterious	-2314
▁pump	-2315
▁note	-2316
▁hero	-2317
▁U	-2318
▁march	-2319
▁respect	-2320
▁har	-2321
arl	-2322
▁icy	-2323
▁weird	-2324
▁Bear	-2325
▁snee	-2326
▁cri	-2327
▁gate	-2328
▁soap	-2329
rag	-2330
ute	-2331
issors	-2332
▁poor	-2333
▁these	-2334
▁towel	-2335
▁whale	-2336
▁feet	-2337
▁tape	-2338
▁dizzy	-2339
itter	-2340
▁generous	-2341
ndpa	-2342
▁pres	-2343
nic	-2344
▁disco	-2345
Help	-2346
ventually	-2347
▁picnic	-2348
▁lead	-2349
▁mic	-2350
▁sque	-2351
▁Sometimes	-2352
▁embarrassed	-2353
▁journey	-2354
isp	-2355
▁sugar	-2356
scape	-2357
▁boot	-2358
▁tent	-2359
▁peaceful	-2360
▁fat	-2361
▁scissors	-2362
▁tasted	-2363
▁yelled	-2364
▁tick	-2365
▁mel	-2366
▁brush	-2367
▁Ella	-2368
▁dancing	-2369
ness	-2370
▁glue	-2371
▁hur	-2372
▁clap	-2373
▁rough	-2374
▁bridge	-2375
ote	-2376
▁decor	-2377
▁closet	-2378
▁crown	-2379
▁stir	-2380
▁Andy	-2381
ual	-2382
imp	-2383
owed	-2384
airs	-2385
ume	-2386
▁cap	-2387
▁lamp	-2388
▁vase	-2389
▁scare	-2390
lebr	-2391
▁relie	-2392
lves	-2393
any	-2394
▁eld	-2395
▁tele	-2396
▁celebr	-2397
▁gigg	-2398
▁whisp	-2399
▁log	-2400
▁blow	-2401
▁painted	-2402
▁sco	-2403
▁pay	-2404
erries	-2405
▁wis	-2406
▁berries	-2407
▁mixed	-2408
▁spread	-2409
▁wouldn	-2410
▁cage	-2411
▁bake	-2412
rob	-2413
getable	-2414
▁mountain	-2415
▁adm	-2416
▁drawing	-2417
▁become	-2418
▁Br	-2419
▁famous	-2420
▁knocked	-2421
▁bean	-2422
▁norm	-2423
▁vegetable	-2424
asp	-2425
▁kicked	-2426
ustr	-2427
▁shark	-2428
ser	-2429
▁incred	-2430
▁lose	-2431
▁normal	-2432
▁wrap	-2433
▁Some	-2434
ced	-2435
▁group	-2436
▁thick	-2437
▁3	-2438
▁fine	-2439
▁glass	-2440
▁ignor	-2441
oph	-2442
▁clock	-2443
▁team	-2444
▁Jenny	-2445
▁Pe	-2446
▁elderly	-2447
▁clear	-2448
▁corner	-2449
Max	-2450
▁frustr	-2451
▁mighty	-2452
robe	-2453
▁cone	-2454
▁incredible	-2455
ighed	-2456
▁moms	-2457
▁balance	-2458
▁sock	-2459
▁space	-2460
▁jam	-2461
ragile	-2462
▁fright	-2463
▁branches	-2464
▁organized	-2465
▁roar	-2466
port	-2467
▁sword	-2468
alous	-2469
▁guess	-2470
▁fool	-2471
▁sell	-2472
▁feed	-2473
▁Sammy	-2474
▁which	-2475
▁horn	-2476
Mommy	-2477
▁present	-2478
▁jealous	-2479
▁yarn	-2480
ony	-2481
▁fragile	-2482
▁burn	-2483
▁understood	-2484
▁mis	-2485
▁stubb	-2486
▁ter	-2487
Wh	-2488
▁frustrated	-2489
ray	-2490
▁hose	-2491
cient	-2492
Where	-2493
▁spent	-2494
▁shoe	-2495
▁taught	-2496
▁stubborn	-2497
▁twist	-2498
▁creature	-2499
▁chest	-2500
▁spoiled	-2501
▁relieved	-2502
▁ancient	-2503
▁Tr	-2504
ique	-2505
▁wake	-2506
▁fier	-2507
▁pray	-2508
▁fierce	-2509
▁eggs	-2510
▁cab	-2511
▁terri	-2512
▁barn	-2513
▁pumpkin	-2514
▁comfortable	-2515
▁ord	-2516
▁frightened	-2517
orry	-2518
▁toug	-2519
▁unique	-2520
▁measure	-2521
▁goat	-2522
▁wagon	-2523
▁unus	-2524
▁breath	-2525
▁foolish	-2526
▁'	-2527
▁useful	-2528
▁exploring	-2529
dle	-2530
▁straw	-2531
▁unusual	-2532
▁dug	-2533
▁clay	-2534
▁discover	-2535
▁tomato	-2536
▁dead	-2537
▁finding	-2538
▁police	-2539
▁wrote	-2540
▁clum	-2541
ym	-2542
▁exam	-2543
lace	-2544
▁Rex	-2545
▁waves	-2546
▁square	-2547
▁hears	-2548
▁cabin	-2549
▁tells	-2550
▁necklace	-2551
▁dull	-2552
▁clumsy	-2553
▁tough	-2554
▁bubbles	-2555
▁nosy	-2556
kn	-2557
▁searched	-2558
▁washed	-2559
▁bathroom	-2560
▁paws	-2561
▁Will	-2562
bby	-2563
ond	-2564
unn	-2565
anged	-2566
▁board	-2567
known	-2568
fic	-2569
▁asking	-2570
▁crazy	-2571
▁thankful	-2572
▁sunf	-2573
▁bitter	-2574
yal	-2575
▁pir	-2576
alk	-2577
▁ind	-2578
▁diffic	-2579
berry	-2580
▁rose	-2581
cil	-2582
▁swan	-2583
▁bloom	-2584
▁unknown	-2585
▁covered	-2586
▁difficult	-2587
▁add	-2588
▁pencil	-2589
▁finger	-2590
▁ham	-2591
▁hoop	-2592
▁jet	-2593
▁witch	-2594
▁drop	-2595
▁chicken	-2596
▁gloomy	-2597
apped	-2598
▁loyal	-2599
als	-2600
▁wealthy	-2601
com	-2602
light	-2603
▁Many	-2604
▁unl	-2605
▁cats	-2606
▁ending	-2607
▁guit	-2608
bled	-2609
Here	-2610
shine	-2611
▁dove	-2612
▁sort	-2613
▁joined	-2614
▁cher	-2615
anut	-2616
▁mov	-2617
▁terrible	-2618
▁yours	-2619
iant	-2620
▁salad	-2621
▁nuts	-2622
▁rat	-2623
▁lif	-2624
ground	-2625
▁tiger	-2626
▁potato	-2627
▁mask	-2628
xible	-2629
selves	-2630
▁value	-2631
▁changed	-2632
▁Brown	-2633
▁moving	-2634
▁exciting	-2635
ormous	-2636
▁body	-2637
▁Instead	-2638
▁toast	-2639
▁record	-2640
erp	-2641
▁zip	-2642
▁cheap	-2643
▁disg	-2644
▁guitar	-2645
irsty	-2646
▁knowing	-2647
▁adventur	-2648
▁yourself	-2649
▁enormous	-2650
▁hairy	-2651
▁shoot	-2652
▁bored	-2653
▁pepper	-2654
▁remind	-2655
ory	-2656
▁acorn	-2657
land	-2658
▁adventurous	-2659
▁sunshine	-2660
▁smaller	-2661
▁hats	-2662
▁stuff	-2663
▁solve	-2664
▁flexible	-2665
▁cost	-2666
rilliant	-2667
▁knife	-2668
▁perform	-2669
▁snacks	-2670
▁nods	-2671
▁shore	-2672
▁brilliant	-2673
▁thirsty	-2674
▁delicate	-2675
▁No	-2676
▁frown	-2677
▁disgust	-2678
▁collect	-2679
▁stri	-2680
▁seeds	-2681
▁counted	-2682
▁asleep	-2683
▁banana	-2684
reen	-2685
▁mailbox	-2686
iness	-2687
▁trick	-2688
▁dough	-2689
▁neighbor	-2690
Ben	-2691
ungle	-2692
▁heal	-2693
ilt	-2694
Who	-2695
live	-2696
▁Little	-2697
▁stage	-2698
ident	-2699
▁market	-2700
▁cube	-2701
▁stat	-2702
▁jungle	-2703
▁squee	-2704
mbre	-2705
▁explained	-2706
ates	-2707
▁umbre	-2708
Me	-2709
▁disgusting	-2710
▁lab	-2711
▁jolly	-2712
und	-2713
inal	-2714
▁fridge	-2715
▁crane	-2716
corn	-2717
▁suit	-2718
▁flash	-2719
pid	-2720
iddle	-2721
▁sunflower	-2722
ict	-2723
▁times	-2724
erpill	-2725
▁caterpill	-2726
▁relax	-2727
▁shiver	-2728
▁four	-2729
▁island	-2730
iginal	-2731
▁harm	-2732
ying	-2733
▁stupid	-2734
▁medic	-2735
▁comb	-2736
▁goose	-2737
▁cro	-2738
edient	-2739
▁Jake	-2740
▁stove	-2741
If	-2742
Are	-2743
▁independ	-2744
most	-2745
▁spring	-2746
▁gem	-2747
▁batter	-2748
▁sighed	-2749
▁vegetables	-2750
▁Your	-2751
▁stones	-2752
pes	-2753
▁shine	-2754
▁medicine	-2755
▁depend	-2756
▁rug	-2757
▁careless	-2758
▁original	-2759
▁stamp	-2760
▁gar	-2761
▁cries	-2762
gu	-2763
▁carrots	-2764
▁scr	-2765
▁successful	-2766
▁sauce	-2767
▁jeep	-2768
▁popcorn	-2769
▁meal	-2770
▁obedient	-2771
▁almost	-2772
▁middle	-2773
▁magn	-2774
▁study	-2775
▁independent	-2776
▁Emily	-2777
▁fearful	-2778
▁jack	-2779
met	-2780
inky	-2781
Sorry	-2782
▁escape	-2783
▁caterpillar	-2784
▁serious	-2785
▁peanut	-2786
▁bedroom	-2787
▁eager	-2788
aken	-2789
▁gets	-2790
▁parrot	-2791
▁statue	-2792
▁helmet	-2793
▁pebb	-2794
▁fountain	-2795
▁Today	-2796
▁ang	-2797
▁raven	-2798
▁pasta	-2799
▁umbrella	-2800
▁compet	-2801
arth	-2802
▁jacket	-2803
▁belonged	-2804
▁dest	-2805
▁filthy	-2806
▁design	-2807
▁borrow	-2808
▁cam	-2809
erable	-2810
▁houses	-2811
▁belt	-2812
▁prize	-2813
▁hay	-2814
▁brace	-2815
▁standing	-2816
▁miserable	-2817
▁bracelet	-2818
▁raced	-2819
▁taken	-2820
ages	-2821
▁fork	-2822
▁crayon	-2823
▁painting	-2824
▁triang	-2825
io	-2826
▁impressive	-2827
▁choose	-2828
▁fig	-2829
▁point	-2830
▁tied	-2831
iable	-2832
▁spotted	-2833
▁lifted	-2834
▁slipped	-2835
ours	-2836
▁tank	-2837
▁thoughtful	-2838
▁dependable	-2839
▁steal	-2840
▁garage	-2841
▁built	-2842
▁er	-2843
ipe	-2844
▁Sn	-2845
▁mole	-2846
▁crawled	-2847
▁scale	-2848
▁boats	-2849
▁pant	-2850
▁pian	-2851
▁hammer	-2852
▁bottom	-2853
▁True	-2854
▁cheerful	-2855
lph	-2856
▁using	-2857
▁Peter	-2858
▁smoke	-2859
▁picks	-2860
Sam	-2861
▁moder	-2862
▁shows	-2863
berries	-2864
rn	-2865
▁piano	-2866
▁magnet	-2867
dile	-2868
codile	-2869
▁hurts	-2870
inary	-2871
▁ref	-2872
▁crack	-2873
▁eng	-2874
oin	-2875
▁aunt	-2876
▁melon	-2877
▁Even	-2878
▁waff	-2879
▁modern	-2880
▁dolph	-2881
unnel	-2882
cream	-2883
pack	-2884
▁tunnel	-2885
▁arrow	-2886
▁mush	-2887
▁reliable	-2888
▁hopping	-2889
▁mushroom	-2890
▁jug	-2891
▁squash	-2892
▁gum	-2893
▁sink	-2894
▁movie	-2895
▁tax	-2896
▁flute	-2897
▁beet	-2898
▁lean	-2899
iv	-2900
▁popular	-2901
icop	-2902
icopter	-2903
▁cryst	-2904
▁ones	-2905
▁sil	-2906
▁competit	-2907
▁helicopter	-2908
aser	-2909
▁needs	-2910
ipop	-2911
llipop	-2912
▁crocodile	-2913
▁liz	-2914
▁press	-2915
▁troubled	-2916
▁pige	-2917
▁locked	-2918
▁tricks	-2919
▁lollipop	-2920
▁playful	-2921
▁humble	-2922
▁taxi	-2923
▁kissed	-2924
appy	-2925
▁low	-2926
comfortable	-2927
amond	-2928
▁rid	-2929
▁uncomfortable	-2930
host	-2931
▁wander	-2932
atch	-2933
▁angel	-2934
edy	-2935
cles	-2936
▁torn	-2937
▁grace	-2938
▁anx	-2939
▁wrapped	-2940
▁muff	-2941
▁twig	-2942
▁pants	-2943
▁disappoin	-2944
▁helps	-2945
▁diamond	-2946
▁camera	-2947
oto	-2948
▁anxious	-2949
▁ghost	-2950
atter	-2951
▁ruined	-2952
How	-2953
▁tears	-2954
▁Sus	-2955
cident	-2956
ilty	-2957
▁quar	-2958
aff	-2959
▁fis	-2960
opl	-2961
eropl	-2962
▁env	-2963
▁guilty	-2964
▁bull	-2965
▁aeropl	-2966
▁helpless	-2967
▁happiness	-2968
▁lizard	-2969
▁boys	-2970
cut	-2971
▁cere	-2972
▁walks	-2973
cean	-2974
▁passed	-2975
tt	-2976
▁meant	-2977
▁ocean	-2978
▁fluffy	-2979
▁wire	-2980
▁nail	-2981
▁deaf	-2982
zed	-2983
▁stretch	-2984
▁cact	-2985
▁candle	-2986
▁beetle	-2987
▁mop	-2988
▁harmless	-2989
umpet	-2990
▁ordinary	-2991
▁answered	-2992
▁cop	-2993
▁collar	-2994
▁bees	-2995
▁tire	-2996
▁shape	-2997
▁quarrel	-2998
▁radio	-2999
▁flashlight	-3000
▁crystal	-3001
▁harder	-3002
▁poured	-3003
▁trumpet	-3004
▁engine	-3005
▁persist	-3006
▁hunt	-3007
▁tooth	-3008
▁cereal	-3009
▁invited	-3010
▁comput	-3011
▁tag	-3012
▁office	-3013
▁melt	-3014
▁charm	-3015
▁spill	-3016
coa	-3017
▁lit	-3018
▁scoot	-3019
▁comet	-3020
▁triangle	-3021
ief	-3022
▁mug	-3023
▁rep	-3024
ube	-3025
▁yogurt	-3026
▁spend	-3027
▁compass	-3028
▁accident	-3029
▁shade	-3030
▁Pipp	-3031
hett	-3032
aghett	-3033
aghetti	-3034
▁disappointed	-3035
▁licked	-3036
▁cactus	-3037
▁pale	-3038
▁cush	-3039
▁figure	-3040
▁giving	-3041
▁regular	-3042
▁avoc	-3043
▁sheet	-3044
▁whispered	-3045
▁Poppy	-3046
aze	-3047
uth	-3048
ellig	-3049
▁Dan	-3050
▁create	-3051
▁barber	-3052
▁intellig	-3053
▁pipe	-3054
▁rode	-3055
▁roof	-3056
▁thread	-3057
ither	-3058
▁vi	-3059
▁libr	-3060
▁load	-3061
▁gifted	-3062
ccol	-3063
▁practiced	-3064
▁delight	-3065
ccoli	-3066
▁harsh	-3067
▁pow	-3068
asses	-3069
▁dust	-3070
▁bicy	-3071
azz	-3072
▁spaghetti	-3073
▁compassion	-3074
▁sailed	-3075
urkey	-3076
▁forward	-3077
ubby	-3078
▁persistent	-3079
▁speed	-3080
▁mitten	-3081
▁pro	-3082
▁cocoa	-3083
▁envel	-3084
▁Buzz	-3085
▁questions	-3086
▁computer	-3087
▁coo	-3088
▁feathers	-3089
▁glove	-3090
ging	-3091
▁rice	-3092
▁shrimp	-3093
▁desk	-3094
▁stream	-3095
▁inse	-3096
▁pigeon	-3097
▁charming	-3098
hip	-3099
▁ears	-3100
▁carp	-3101
lcan	-3102
▁envious	-3103
▁knot	-3104
▁turkey	-3105
▁stronger	-3106
omes	-3107
▁coins	-3108
▁tap	-3109
▁raft	-3110
lcano	-3111
weet	-3112
▁trap	-3113
▁Polly	-3114
umbers	-3115
▁aeroplane	-3116
▁trunk	-3117
▁wheat	-3118
▁boxes	-3119
▁carpet	-3120
▁chubby	-3121
▁restless	-3122
▁intelligent	-3123
▁tube	-3124
▁spun	-3125
▁dreams	-3126
▁half	-3127
▁friendship	-3128
ulif	-3129
olin	-3130
▁Mummy	-3131
▁loop	-3132
▁crawl	-3133
▁broccoli	-3134
▁onion	-3135
▁week	-3136
▁deliver	-3137
▁acce	-3138
▁vide	-3139
▁volcano	-3140
▁sle	-3141
▁track	-3142
▁bri	-3143
▁caulif	-3144
▁vine	-3145
ye	-3146
▁ticket	-3147
▁thief	-3148
essie	-3149
cycle	-3150
▁louder	-3151
▁insect	-3152
▁numbers	-3153
asing	-3154
▁yaw	-3155
▁haircut	-3156
ital	-3157
▁sleeping	-3158
▁Alice	-3159
▁mill	-3160
▁alert	-3161
▁eventually	-3162
▁excite	-3163
▁pebble	-3164
▁hosp	-3165
▁attract	-3166
▁planet	-3167
anger	-3168
▁univer	-3169
isted	-3170
ulu	-3171
▁eraser	-3172
▁hospital	-3173
▁returned	-3174
▁destro	-3175
▁graceful	-3176
▁happening	-3177
▁Bet	-3178
ache	-3179
▁OK	-3180
▁decide	-3181
▁learning	-3182
▁screen	-3183
rework	-3184
▁nicely	-3185
▁leop	-3186
▁cauliflower	-3187
▁competitive	-3188
▁poem	-3189
▁celebrate	-3190
▁Pet	-3191
acht	-3192
▁curt	-3193
▁peach	-3194
▁soldier	-3195
▁saus	-3196
▁parade	-3197
atient	-3198
▁attractive	-3199
▁curtain	-3200
▁base	-3201
▁dolphin	-3202
▁violin	-3203
▁ways	-3204
▁travel	-3205
ats	-3206
▁rod	-3207
▁ignorant	-3208
ulb	-3209
▁wheels	-3210
▁yacht	-3211
▁scatter	-3212
▁deter	-3213
▁compassionate	-3214
▁barrel	-3215
▁envelope	-3216
▁bubble	-3217
▁lying	-3218
▁firework	-3219
Go	-3220
▁Lulu	-3221
▁question	-3222
zzy	-3223
▁scooter	-3224
▁determ	-3225
▁rag	-3226
▁thu	-3227
▁bicycle	-3228
elery	-3229
▁needle	-3230
▁judge	-3231
▁bulb	-3232
▁leopard	-3233
▁tem	-3234
▁pony	-3235
▁cricket	-3236
▁homes	-3237
▁order	-3238
▁ador	-3239
tern	-3240
▁truth	-3241
▁hook	-3242
dom	-3243
▁rubbed	-3244
igator	-3245
▁bushes	-3246
▁uncle	-3247
▁Miss	-3248
▁cushion	-3249
▁spell	-3250
▁grown	-3251
Sue	-3252
▁cooked	-3253
▁adorable	-3254
▁chalk	-3255
▁soar	-3256
▁purse	-3257
▁skin	-3258
▁themselves	-3259
▁impatient	-3260
▁celery	-3261
▁tray	-3262
▁Sh	-3263
▁shells	-3264
▁pengu	-3265
▁sniff	-3266
▁prun	-3267
▁walls	-3268
▁seal	-3269
▁Pete	-3270
▁lively	-3271
▁case	-3272
▁alligator	-3273
▁distant	-3274
▁radish	-3275
▁saying	-3276
▁speak	-3277
▁motorcycle	-3278
▁Tina	-3279
▁meat	-3280
▁send	-3281
▁Birdy	-3282
▁spinning	-3283
▁forth	-3284
illa	-3285
▁counting	-3286
▁enth	-3287
▁bounced	-3288
▁chain	-3289
▁ed	-3290
▁cleaning	-3291
ebra	-3292
▁film	-3293
▁slept	-3294
▁pit	-3295
▁surf	-3296
▁marry	-3297
usia	-3298
▁wallet	-3299
▁enthusia	-3300
▁metal	-3301
urb	-3302
ebook	-3303
▁bin	-3304
▁notebook	-3305
▁skip	-3306
▁wiped	-3307
ision	-3308
chair	-3309
▁biggest	-3310
▁impro	-3311
▁avocado	-3312
▁behave	-3313
▁destroy	-3314
vator	-3315
▁Fo	-3316
▁bandage	-3317
▁laughs	-3318
▁steak	-3319
▁pattern	-3320
▁post	-3321
▁elevator	-3322
▁dive	-3323
▁shut	-3324
▁skipped	-3325
▁unlock	-3326
▁diary	-3327
dest	-3328
ject	-3329
▁mint	-3330
▁zebra	-3331
▁bags	-3332
ating	-3333
▁armchair	-3334
rage	-3335
aged	-3336
▁disturb	-3337
▁oy	-3338
▁pole	-3339
▁showing	-3340
▁club	-3341
▁gathered	-3342
▁nurse	-3343
bul	-3344
▁earth	-3345
▁enc	-3346
Sp	-3347
▁stranger	-3348
▁sweater	-3349
▁jellyfish	-3350
▁Susie	-3351
▁screw	-3352
▁Rob	-3353
▁temp	-3354
▁compl	-3355
▁mixer	-3356
Give	-3357
▁skull	-3358
▁bump	-3359
▁lime	-3360
bulance	-3361
▁Cl	-3362
▁ambulance	-3363
nam	-3364
▁father	-3365
▁journal	-3366
▁loudly	-3367
ito	-3368
▁folder	-3369
▁shield	-3370
▁library	-3371
▁buttons	-3372
▁playground	-3373
▁trucks	-3374
▁ink	-3375
▁lights	-3376
▁tummy	-3377
▁pointing	-3378
▁city	-3379
▁decorate	-3380
▁station	-3381
irit	-3382
▁prep	-3383
▁falls	-3384
quito	-3385
▁fu	-3386
ention	-3387
nger	-3388
▁Rose	-3389
▁herb	-3390
nament	-3391
▁ornament	-3392
▁modest	-3393
▁guard	-3394
lies	-3395
▁mos	-3396
▁knows	-3397
▁cord	-3398
▁polish	-3399
▁marble	-3400
▁mosquito	-3401
umbled	-3402
▁salt	-3403
▁attic	-3404
▁vest	-3405
▁whenever	-3406
ctop	-3407
▁resc	-3408
▁yet	-3409
▁ple	-3410
▁disappeared	-3411
oby	-3412
ceed	-3413
▁once	-3414
▁strawberry	-3415
▁kay	-3416
▁brothers	-3417
▁itch	-3418
▁pirate	-3419
▁football	-3420
▁split	-3421
kele	-3422
keleton	-3423
▁hipp	-3424
▁aut	-3425
▁led	-3426
uring	-3427
ctopus	-3428
▁driving	-3429
▁cable	-3430
▁support	-3431
▁calling	-3432
▁cupboard	-3433
aky	-3434
▁Sunny	-3435
ushed	-3436
▁wishes	-3437
▁complet	-3438
▁tripped	-3439
▁Tweet	-3440
▁People	-3441
▁root	-3442
▁kayak	-3443
▁octopus	-3444
obile	-3445
▁added	-3446
▁Zoom	-3447
▁edge	-3448
▁mild	-3449
stic	-3450
▁determined	-3451
▁succeed	-3452
?".	-3453
▁reading	-3454
▁coal	-3455
omobile	-3456
▁sung	-3457
utes	-3458
▁suggest	-3459
par	-3460
Well	-3461
▁stack	-3462
▁thunder	-3463
▁kindness	-3464
▁automobile	-3465
▁complain	-3466
▁enthusiastic	-3467
▁sneeze	-3468
▁cartoon	-3469
▁yoga	-3470
▁growl	-3471
htub	-3472
▁flea	-3473
▁meadow	-3474
▁drawer	-3475
▁bathtub	-3476
▁ribb	-3477
ophone	-3478
▁golf	-3479
▁hall	-3480
▁means	-3481
▁skeleton	-3482
▁Betty	-3483
▁math	-3484
▁veil	-3485
▁hunter	-3486
Re	-3487
▁gor	-3488
▁flame	-3489
▁poke	-3490
▁video	-3491
▁chess	-3492
▁cups	-3493
▁glowing	-3494
▁matt	-3495
▁oyster	-3496
work	-3497
▁penny	-3498
▁spear	-3499
lasses	-3500
▁itself	-3501
essert	-3502
▁drawings	-3503
▁hippo	-3504
▁repair	-3505
▁switch	-3506
▁sunglasses	-3507
▁teleph	-3508
▁costume	-3509
▁dessert	-3510
▁zipp	-3511
,”	-3512
▁repe	-3513
▁muffin	-3514
▁arg	-3515
▁pastry	-3516
▁pun	-3517
▁rolling	-3518
▁minutes	-3519
▁makeup	-3520
▁packed	-3521
iron	-3522
ric	-3523
▁waffle	-3524
case	-3525
▁handle	-3526
▁maze	-3527
▁pear	-3528
▁telephone	-3529
▁Toby	-3530
ophy	-3531
▁pine	-3532
ait	-3533
▁Pippin	-3534
▁gear	-3535
▁hedge	-3536
▁mattress	-3537
▁package	-3538
aving	-3539
▁shocked	-3540
ines	-3541
▁trophy	-3542
▁powder	-3543
▁knight	-3544
▁cob	-3545
▁Bessie	-3546
▁missile	-3547
▁frame	-3548
▁managed	-3549
▁encou	-3550
▁wife	-3551
Spot	-3552
▁ok	-3553
▁separ	-3554
web	-3555
▁stairs	-3556
▁rot	-3557
▁camp	-3558
time	-3559
urch	-3560
rophone	-3561
▁magaz	-3562
▁colour	-3563
▁strugg	-3564
▁grapes	-3565
old	-3566
▁file	-3567
▁Zip	-3568
head	-3569
▁basketball	-3570
Bye	-3571
per	-3572
▁cobweb	-3573
▁perm	-3574
▁wool	-3575
▁microphone	-3576
esday	-3577
▁eye	-3578
▁leash	-3579
▁gasp	-3580
iew	-3581
keep	-3582
▁weep	-3583
▁Spike	-3584
▁barking	-3585
ature	-3586
▁safely	-3587
▁tear	-3588
▁Snow	-3589
▁view	-3590
▁slides	-3591
offe	-3592
▁steps	-3593
istol	-3594
offee	-3595
▁bananas	-3596
▁staff	-3597
▁spirit	-3598
▁task	-3599
▁giggled	-3600
▁hoc	-3601
▁Look	-3602
▁hockey	-3603
▁vend	-3604
▁those	-3605
▁gorilla	-3606
▁cooler	-3607
was	-3608
cing	-3609
▁early	-3610
▁marched	-3611
rosc	-3612
washer	-3613
▁flour	-3614
▁hotel	-3615
▁sailor	-3616
▁Mar	-3617
hic	-3618
▁photo	-3619
roscope	-3620
▁vehic	-3621
ilot	-3622
▁oft	-3623
▁often	-3624
▁church	-3625
▁cooking	-3626
▁remain	-3627
▁Next	-3628
hin	-3629
▁five	-3630
▁Mrs	-3631
otter	-3632
▁sausage	-3633
▁ten	-3634
▁tools	-3635
See	-3636
▁medal	-3637
▁either	-3638
▁fireman	-3639
chor	-3640
▁grandpa	-3641
▁otter	-3642
▁baseball	-3643
▁pistol	-3644
▁pretending	-3645
▁dishwasher	-3646
▁rever	-3647
▁organize	-3648
▁pee	-3649
▁vendor	-3650
▁knock	-3651
▁sight	-3652
▁grill	-3653
▁temple	-3654
▁battery	-3655
▁thinking	-3656
▁opens	-3657
▁ow	-3658
▁Kim	-3659
▁Grandpa	-3660
▁realised	-3661
▁iron	-3662
▁laser	-3663
▁sne	-3664
▁oil	-3665
▁sandbox	-3666
▁Un	-3667
▁patch	-3668
▁hours	-3669
▁rise	-3670
▁whip	-3671
ctory	-3672
ne	-3673
▁Give	-3674
▁anchor	-3675
▁trash	-3676
▁skirt	-3677
ense	-3678
▁short	-3679
ney	-3680
▁rhin	-3681
▁factory	-3682
seum	-3683
▁may	-3684
▁ward	-3685
ately	-3686
▁cardboard	-3687
ugged	-3688
▁lotion	-3689
▁message	-3690
▁valu	-3691
▁wardrobe	-3692
▁cell	-3693
▁museum	-3694
apers	-3695
▁ur	-3696
ination	-3697
▁hanging	-3698
eer	-3699
ucet	-3700
ailable	-3701
▁hive	-3702
▁towers	-3703
keeper	-3704
▁blackboard	-3705
▁mem	-3706
loo	-3707
▁excitement	-3708
▁pilot	-3709
▁coffee	-3710
ready	-3711
▁napkin	-3712
▁penguin	-3713
▁check	-3714
▁reward	-3715
ron	-3716
▁quit	-3717
▁cane	-3718
▁picking	-3719
place	-3720
azor	-3721
▁ig	-3722
▁faucet	-3723
▁passport	-3724
▁stumbled	-3725
▁dreamed	-3726
▁igloo	-3727
enny	-3728
aroo	-3729
angaroo	-3730
▁freez	-3731
▁juicy	-3732
▁allowed	-3733
play	-3734
▁holds	-3735
▁already	-3736
▁available	-3737
▁sett	-3738
▁bathe	-3739
▁Everywhere	-3740
▁tornado	-3741
imney	-3742
▁fingers	-3743
htray	-3744
▁hanger	-3745
▁newsp	-3746
▁size	-3747
▁laund	-3748
▁lend	-3749
▁Before	-3750
▁chimney	-3751
▁laundry	-3752
▁oak	-3753
▁fisher	-3754
▁kangaroo	-3755
▁men	-3756
▁telling	-3757
▁novel	-3758
body	-3759
▁mummy	-3760
▁pal	-3761
▁mule	-3762
▁cherries	-3763
▁notice	-3764
▁practice	-3765
▁spilled	-3766
▁reind	-3767
▁complete	-3768
▁enjoying	-3769
▁microscope	-3770
ampoo	-3771
▁gain	-3772
▁sub	-3773
▁fireplace	-3774
▁imagine	-3775
anda	-3776
▁display	-3777
ocer	-3778
▁fastest	-3779
▁magazine	-3780
▁hurry	-3781
▁cabinet	-3782
▁shrink	-3783
▁Teddy	-3784
▁ashtray	-3785
Wait	-3786
▁cows	-3787
gen	-3788
▁palace	-3789
▁improve	-3790
aches	-3791
▁rake	-3792
arian	-3793
▁reindeer	-3794
▁falling	-3795
ilet	-3796
oceros	-3797
ured	-3798
▁Mandy	-3799
▁discovered	-3800
▁stared	-3801
▁roared	-3802
aid	-3803
▁silver	-3804
▁tub	-3805
▁trail	-3806
▁miner	-3807
There	-3808
come	-3809
▁bill	-3810
▁fog	-3811
iction	-3812
▁ax	-3813
stairs	-3814
▁hut	-3815
▁happier	-3816
▁toilet	-3817
▁taller	-3818
ictionary	-3819
▁oats	-3820
▁fisherman	-3821
▁object	-3822
▁por	-3823
vision	-3824
▁valuable	-3825
▁shampoo	-3826
▁Here	-3827
▁holes	-3828
▁offered	-3829
▁boots	-3830
▁rhinoceros	-3831
▁names	-3832
▁Dolly	-3833
▁climbing	-3834
▁blin	-3835
vice	-3836
▁stretched	-3837
iest	-3838
▁zipper	-3839
Is	-3840
▁listening	-3841
▁sym	-3842
▁bathrobe	-3843
alend	-3844
▁jewelry	-3845
▁jokes	-3846
▁television	-3847
▁prov	-3848
▁calend	-3849
▁stops	-3850
▁axe	-3851
▁jumps	-3852
▁fuel	-3853
cu	-3854
▁sparkly	-3855
▁perfume	-3856
▁bury	-3857
bol	-3858
▁pressed	-3859
Ow	-3860
lu	-3861
reek	-3862
▁rece	-3863
▁neat	-3864
▁creek	-3865
▁popped	-3866
▁opera	-3867
▁calendar	-3868
▁snap	-3869
▁attach	-3870
▁gasped	-3871
▁symbol	-3872
▁tuna	-3873
▁papers	-3874
▁unpack	-3875
▁resist	-3876
▁dictionary	-3877
▁subway	-3878
▁letters	-3879
▁freezer	-3880
▁chose	-3881
▁pinch	-3882
▁Mike	-3883
zag	-3884
▁spoke	-3885
▁anyway	-3886
▁super	-3887
▁porch	-3888
▁helper	-3889
affe	-3890
▁bikes	-3891
▁lie	-3892
iches	-3893
▁comfort	-3894
▁tightly	-3895
▁shaking	-3896
▁bookcase	-3897
▁Pandy	-3898
▁Are	-3899
▁son	-3900
▁razor	-3901
aurant	-3902
▁sandwiches	-3903
arry	-3904
▁ext	-3905
igzag	-3906
▁weigh	-3907
▁against	-3908
▁stickers	-3909
▁restaurant	-3910
▁newspaper	-3911
▁blouse	-3912
te	-3913
▁vehicle	-3914
▁swinging	-3915
▁ped	-3916
▁disag	-3917
▁nature	-3918
▁squirrels	-3919
ival	-3920
▁belongs	-3921
▁swamp	-3922
▁butterflies	-3923
▁gym	-3924
del	-3925
▁inclu	-3926
▁growing	-3927
▁buckle	-3928
omed	-3929
▁stirred	-3930
▁mustache	-3931
▁billboard	-3932
▁beep	-3933
xy	-3934
▁alarm	-3935
▁lip	-3936
▁fest	-3937
▁lightning	-3938
▁hung	-3939
utor	-3940
▁distance	-3941
▁cards	-3942
ogn	-3943
▁obser	-3944
▁agree	-3945
▁tease	-3946
▁recogn	-3947
▁rubber	-3948
ik	-3949
▁sof	-3950
▁hate	-3951
fast	-3952
▁doesn	-3953
▁musician	-3954
▁advice	-3955
▁fort	-3956
▁beef	-3957
▁serve	-3958
Ouch	-3959
aspoon	-3960
▁sweetie	-3961
ef	-3962
▁model	-3963
lter	-3964
▁crib	-3965
